{
	"homePage-title": "Главная | Визуальная база данных почв и экосистем PhotoSOIL",
	"homePage-description": "База данных PhotoSOIL призвана стать научной площадкой для исследователей, желающих делиться своими фотографиями почв с теми, кому они могут быть потенциально полезны. Миссия базы данных заключается в оказании содействия развитию сравнительных генетико-географических исследований. Она призвана расширить представления о морфологическом многообразии почв среди почвоведов и натуралистов.",

	"aboutPage-title": "О нас | Визуальная база данных почв и экосистем PhotoSOIL",
	"aboutPage-description": "База данных PhotoSOIL призвана стать научной площадкой для исследователей, желающих делиться своими фотографиями почв с теми, кому они могут быть потенциально полезны.",

	"soilsPage-title": "Поиск по всем объектам | Визуальная база данных почв и экосистем PhotoSOIL",
	"soilsPage-description": "Поиск по всем объектам базы данных PhotoSOIL: почвенные профили, динамика почв, морфологические элементы. Фильтры по классификациям, авторам и категориям. ",

	"profilesPage-title": "Почвенные профили | Визуальная база данных почв и экосистем PhotoSOIL",
	"profilesPage-description": "Здесь содержатся фотографии почв. Почвы привязаны к карте по месту заложения почвенного разреза. Приведены краткие описания факторов почвообразования, особенностей строения и генезиса почвы. При наличии приводятся дополнительные фотографии элементов строения почвы, её боковых стенок.",

	"dynamicsPage-title": "Динамика почв |Визуальная база данных почв и экосистемPhotoSOIL",
	"dynamicsPage-description": "Категория создана для размещения фотографий, которые бы явным образом демонстрировали какие-либо быстрые трансформации почв, например, связанные с эрозионными процессами.",

	"morphologicalPage-title": "Почвенные морфологические элементы | Визуальная база данных почв и экосистем PhotoSOIL",
	"morphologicalPage-description": "Эта категория наполняется фотографиями различных элементов строения почв, от очень малых, которые относятся к области микроморфологии, до имеющих размерность в первые метры. Эти фотографии аналогично первой категории сопровождены краткими описаниями, привязаны к почвенным классификациям и карте.",

	"ecosystemsPage-title": "Экосистемы | Визуальная база данных почв и экосистем PhotoSOIL",
	"ecosystemsPage-description": "Каталог экосистем в базе данных PhotoSOIL. Фотографии и описания экосистем, связи с почвами.",

	"publicationsPage-title": "Публикации | Визуальная база данных почв и экосистем PhotoSOIL",
	"publicationsPage-description": "Научные публикации, посвященные исследованиям почвенных профилей, факторов почвообразования, морфологического строения почв и их классификации.",

	"joinPage-title": "Стать автором | Визуальная база данных почв и экосистем PhotoSOIL",
	"joinPage-description": "Подача заявки на участие в проекте PhotoSOIL в качестве автора. Исследователи и почвоведы могут присоединиться к базе данных, чтобы делиться фотографиями почв, почвенных профилей и экосистем.",

	"loginPage-title": "Авторизация | Визуальная база данных почв и экосистем PhotoSOIL",
	"loginPage-description": "Авторизация в системе PhotoSOIL. Вход в личный кабинет для авторов и редакторов базы данных. Доступ к административной панели для управления объектами, публикациями и контентом проекта.",

	"forgot-passwordPage-title": "Сброс пароля | Визуальная база данных почв и экосистем PhotoSOIL",
	"forgot-passwordPage-description": "Восстановление доступа к аккаунту в базе данных PhotoSOIL.",

	"authorsPage-title": "Авторы | Визуальная база данных почв и экосистем PhotoSOIL",
	"authorsPage-description": "Список авторов базы данных PhotoSOIL. Исследователи и почвоведы, которые делятся фотографиями почв. Информация об авторах, их организациях и ролях в проекте.",

	"newsPage-title": "Новости | Визуальная база данных почв и экосистем PhotoSOIL",
	"newsPage-description": "Новости и события PhotoSOIL и не только. Актуальная информация о проекте, исследованиях почв и экосистем, обновлениях базы данных."
}
